/*
Задание для github
Пользователь вводит размер одномерного массива
Заполните массив случайными числами
Выведите массив на экран
Найдите наибольшую сумму двух соседних элементов
Выведите на экран эту наибольшую сумму
*/
#include <iostream>
int main()
{
	std::cout << "Hello, World!";
}
